<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    <%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="${pageContext.request.contextPath}/assets/css/notice/Service_nav.css">
<link rel="stylesheet" href="${pageContext.request.contextPath}/assets/css/notice/agreement_style.css">
<script type="text/javascript" src="https://code.jquery.com/jquery-3.2.1.min.js"></script>
<title>이용약관</title>
</head>
<body >
<c:import url="/WEB-INF/views/include/header.jsp"></c:import>
  <div class="wrap" >
    <div class="cs-body">
        <h3 class="page-title">고객센터</h3>
      <ul class="cs-1depth">
      	<li><a href="${pageContext.request.contextPath}/mypage/notice">공지사항</a></li>
		<li><a href="${pageContext.request.contextPath}/mypage/faq">자주 묻는 질문 FAQ</a></li>
		<li><a href="${pageContext.request.contextPath}/mypage/contact">1:1 문의하기</a></li>
		<li class="customer-1depth-on"><a href="${pageContext.request.contextPath}/mypage/agreement">이용약관</a></li>
      </ul>
      <ul class="cs-2depth">
        <li class="cs-2depth-on">
          <a href="#">서비스 이용약관</a>
        </li>
        <li><a href="#">개인정보 처리방침</a></li>
        <li><a href="#">청소년 보호정책</a></li>
      </ul>
      <div class="policy-wrap">
        <div class="termContent">
          <h3 class="policy-tit">
            서비스 이용약관
            <small>시행일자 : 2018-05-03</small>
            <button class="print-btn">인쇄하기
                <img src="${pageContext.request.contextPath}/assets/img/icon/printer.png" >
            </button>
          </h3>
        </div>
        <div class="policy-desc">
          <ol>
            <li>제 1장 총칙</li>
            <ol>
              <li>제 1조 (목적)<p>본 약관은 콘텐츠연합플랫폼 주식회사(이하 회사라 합니다)가 제공하는 유무선 인터넷 관련 서비스를 이용함에 있어 회사와 이용자의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p></li>
              <li>제 2조 (정의)<p>1.pooq이란 회사가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신 설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 서비스를 제공하는 사업자의 의미로도 사용합니다.
                <br>2. 회사라 함은 콘텐츠 산업과 관련된 경제활동을 영위하는 자로서 콘텐츠 및 제반서비스를 제공하는 자를 말합니다.
                <br>3. 서비스라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 pooq 및 pooq 관련 제반 서비스를 의미합니다.
                <br>4. 회원이라 함은 회사와 이용계약을 체결하고 이용자 아이디(ID)를 부여받은 이용자로서 회사의 정보를 지속적으로 제공 받으며 회사가 제공하는 서비스를 지속적으로 이용할 수 있는 자를 말합니다.
                <br>5. 콘텐츠라 함은 정보통신망이용촉진 및 정보보호 등에 관한 법률 제2조 제1항 제1호의 규정에 의한 정보통신망에서 사용되는 부호,문자,음성,음향,이미지 또는 영상 등으로 표현된 자료 또는 정보로서, 그 보존 및 이용에 있어서 효용을 높일 수 있도록 전자적 형태로 제작 또는 처리된 것을 말합니다.
                <br>6. 이용자라 함은 회사의 사이트에 접속하여 이 약관에 따라 회사가 제공하는 콘텐츠 및 제반서비스를 이용하는 회원 및 비회원을 말합니다.
                <br>7. 아이디(ID)라 함은 회원의 식별과 서비스이용을 위하여 회원이 정하고 회사가 승인하는 문자 또는 숫자의 조합을 말합니다.
                <br>8. 비밀번호(PASSWORD)라 함은 회원이 부여받은 아이디(ID)와 일치되는 회원임을 확인하고 비밀보호를 위해 회원 자신이 정한 문자 또는 숫자의 조합을 말합니다.
                <br>9. 개인정보란 생존하는 개인에 관한 정보로서 해당 정보에 포함되어 있는 성명, 생년월일 등의사항에 의하여 해당 개인을 식별할 수 있는 정보(해당 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.
                <br>10. 게시물이란 회원이 서비스를 이용함에 있어 서비스상에 게시한 부호, 문자, 음향, 음성, 화상, 동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.
                <br>11. 회원탈퇴란 회원이 pooq서비스의 이용계약을 해지하는 것을 의미합니다.
                <br>12. 제휴사란 회사와 공동 협력을 통해 회원에게 다양한 서비스와 혜택을 제공하는 제3의 서비스 및 마케팅 협력사를 말합니다.</p>
              </li>
              <li>제 3조 (신원동의 등의 제공)
                <p>회사는 이 약관의 내용, 상호, 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호 및 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 온라인 서비스 초기화면에 게시합니다. 다만, 약관은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
              </li>
              <li>제 4조 (약관의 효력 및 변경)
                <p>1. 본 약관은 회사가 서비스 초기 화면을 통하여 게시하거나 전자우편 기타의 방법으로 회원에게 개별 통지함으로써 효력이 발생합니다.
                <br>2. 본 약관에 동의하여 회원가입을 완료한 회원은, 회사가 제공하는 모든 서비스를 별도의 추가 가입절차 없이 편리하게 이용할 수 있습니다. 회사가 운영하는 부속사이트를 이용함에 있어 회원과 회사간의 권리, 의무 및 책임사항, 이용조건 및 절차 등은 각 서비스 별 약관이나 세부지침의 규정이 없는 사항은 본 약관의 내용을 따릅니다.
                <br>3. 회사는 관련 법령에 반하지 않는 범위 내에서 본 약관의 내용을 변경할 수 있으며, 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 적용일자 7일 이전부터 적용일자 전일까지 제1항의 방식으로 공지합니다. 다만 회원에게 불리하게 약관 내용을 변경하는 경우에는 개정 약관의 적용일자 30일 전부터 적용일자 전일까지 공지하는 것 외에 전자우편 기타의 전자적 수단을 통해 별도로 통지합니다.
                <br>4. 전항에 따른 시행일 이후에 서비스를 이용하는 회원은 변경된 약관에 동의한 것으로 간주합니다. 다만 회원은 변경된 약관에 동의하지 않을 경우 이용계약을 해지할 수 있습니다.
                <br>5. 유료서비스를 이용하는 회원이 본 약관의 개정에 동의하지 아니하여 이용계약을 해지하는 경우에는 별도의 유료서비스 약관에 정한 환불정책을 따릅니다.
              </li>
              <li>제 5조 (약관의 해석 및 준칙)
                <p>1. 회사는 개별 서비스에 대하여 별도의 이용약관 및 정책을 둘 수 있으며, 해당 내용이 본 약관과 상충할 경우에는 개별 서비스에 대한 이용약관 및 정책이 우선하여 적용됩니다.
                <br>2. 본 약관에 명시되지 아니한 사항에 대하여는 "전기통신기본법", "전기통신사업법", "정보통신망 이용촉진 및 정보보호 등에 관한 법률"(이하 '정통망법'), 개인정보보호법, 기타 관련 법령에 따릅니다.</p>
              </li>
            </ol>
            <li>제 2장 서비스 이용계약</li>
            <ol>
              <li>제 6조 (회원가입)<p>1. 회원가입은 이용자가 약관의 내용에 대하여 동의를 하고 회원가입신청을 한 후 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다.
                <br>2. 회사는 상기 이용자의 신청에 대하여 회원가입을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않을 수 있습니다.
                <br>①가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우
                <br>②실명이 아니거나 타인의 명의를 이용한 경우
                <br>③허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우
                <br>④이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
                <br>3. 회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.
                <br>4. 제2항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, 회사는 이를 신청자에게 알려야 합니다. 회사의 귀책사유 없이 신청자에게 통지할 수 없는 경우에는 예외로 합니다.
                <br>5. 회원가입계약의 성립 시기는 회사의 승낙이 이용자에게 도달한 시점으로 합니다.</p>
              </li>
              <li>
                제 7조 (미성년자의 회원가입에 관한 특칙)
                <p>1. 만 14세 미만의 이용자는 개인정보의 수집 및 이용목적에 대하여 충분히 숙지하고 부모 등 법정대리인의 동의를 얻은 후에 회원가입을 신청하고 본인의 개인정보를 제공하여야 합니다.
                <br>2. 회사는 부모 등 법정대리인의 동의에 대한 확인절차를 거치지 않은 14세 미만 이용자에 대하여는 가입을 취소 또는 불허합니다.만 14세 미만이용자의 부모 등 법정대리인은 아동에 대한 개인정보의 열람, 정정, 갱신을 요청하거나 회원가입에 대한 동의를 철회할 수 있으며, 이러한 경우에 회사는 지체 없이 필요한 조치를 취해야 합니다.</p>
              </li>
            </ol>
          </ol>
        </div>
      </div>
    </div>
  </div>
<c:import url="/WEB-INF/views/include/footer.jsp"></c:import>
</body>
</html>
